import './Left.css'


const Left = () => {
  return (
    <div className="left">
        <h2>Высокий стандарт безопасности</h2>
        <p>Высокий стандарт безопасности: Наш автомобиль оснащен передовыми системами безопасности, включая адаптивный круиз-контроль, систему предупреждения столкновений и автоматическое экстренное торможение. Эти функции разработаны для обеспечения максимальной защиты водителя и пассажиров, что делает наш автомобиль надежным выбором для семьи.</p>
    </div>
  )
}

export default Left