import React from 'react';
import "./InforAudiTwo.css"

const InforAudiTwo = () => {
    return (
        <>
            <div className="main-two">
                <div className="car-informatione">
                    <div className="car-informat">
                        <div className="car-p">
                            <p>Кузов</p>
                            <p>Двигатель</p>
                            <p>Коробка передач</p>
                            <p>Руль</p>
                            <p>Пробег</p>
                            <p>Цвет</p>
                            <p>Абиом</p>
                            <p>Состояние</p>
                        </div>
                        <div className="car-p">
                            <p>Седан</p>
                            <p>Электронный</p>
                            <p>Типтроник</p>
                            <p>Слева</p>
                            <p>1350000 км</p>
                            <p>Серый</p>
                            <p>Серый</p>
                            <p>Б/у</p>
                        </div>
                    </div>
                    <div className="p">
                        <p>Компания " SILK ROAD AUTO" занимается подбором и доставкой <br/> автомобилей из России и
                            США! <br/> ЦЕНА
                            НА АВТО УКАЗАНА С УЧЁТОМ ВСЕХ РАСХОДОВ!</p>
                        <p> За 16 лет работы в Кыргызстане мы детально изучили
                            все нюансы <br/> подбора и доставки автомобилей из России! Сотрудничаем с <br/> проверенными
                            дилерами
                            (т.е. низкие комиссии). В Кыргызстане <br/> мы работаем без посредников и гарантируем
                            полную <br/>
                            прозрачность всех этапов сделки! <br/> Экспорт происходит в течении 14 дней с России и 90
                            дней с
                            США. <br/> Доставляем авто с любого региона России до Бишкека!</p>
                    </div>
                </div>
            </div>
        </>
    );
};

export default InforAudiTwo;