import "./InforAudiTwo.css"

const InforAudiTwo = () => {
    return (
        <>
            <div className="main-two">
                <div className="car-informatione">
                    <div className="car-informat">
                        <div className="car-p">
                            <p>Кузов <span>Седан</span></p>
                            <p>Двигатель <span>Электронный</span></p>
                            <p>Коробка передач <span>Типтроник</span></p>
                            <p>Руль <span>Слева</span></p>
                            <p>Пробег <span>1350000 км</span></p>
                            <p>Цвет <span>Серый</span></p>
                            <p>Абиом <span>Серый</span></p>
                            <p>Состояние <span>Б/у</span></p>
                        </div>
                        {/* <div className="car-p">
                            <p>Седан</p>
                            <p>Электронный</p>
                            <p>Типтроник</p>
                            <p>Слева</p>
                            <p>1350000 км</p>
                            <p>Серый</p>
                            <p>Серый</p>
                            <p>Б/у</p>
                        </div>  */}
                    </div>
                    <div className="p">
                        <p>Компания " SILK ROAD AUTO" занимается подбором и доставкой <br/> автомобилей из России и
                            США! <br/> ЦЕНА
                            НА АВТО УКАЗАНА С УЧЁТОМ ВСЕХ РАСХОДОВ!</p>
                        <p> За 16 лет работы в Кыргызстане мы детально изучили
                            все нюансы <br/> подбора и доставки автомобилей из России! Сотрудничаем с <br/> проверенными
                            дилерами
                            (т.е. низкие комиссии). В Кыргызстане <br/> мы работаем без посредников и гарантируем
                            полную <br/>
                            прозрачность всех этапов сделки! <br/> Экспорт происходит в течении 14 дней с России и 90
                            дней с
                            США. <br/> Доставляем авто с любого региона России до Бишкека!</p>
                    </div>
                </div>
            </div>
        </>
    );
};

export default InforAudiTwo;